[
	{
		"title":"校内住宿",
		"content":"学校接待服务中心\n标准双人房 238元\n豪华双人房 338元\n豪华商务套房 498元\n豪华单人房 328元\n豪 华 套 房 428元\n备注：另加床(Extra Bed) 80元\n以上价格仅供参考，具体房价以前台公布为准。\n宾馆总机：85282115\85283318"
	},

	{
		"title":"校外住宿参考",
		"content":"现在校外提供的可住宿的地方如下：（外面的住宿注意杀价！）\n1.五山招待所：120元/间（五山街新华书店对面）\n2.五山宾馆： 130元/间 （五山街新华书店左侧，你讲讲价，一百应该可以！）\n3.天河客运站华通招待所：80元/间（天河客运站对面，这里可以杀价，但环境不怎么好！）\n4.华南理工大学招待所：30元/间；40元/间；60元/间（自己选择，比较合理，推荐！）\n5.新华书店招待所：单人房120元/间 双人房150元/间（西门走向天河客运站方向，环境比较幽静，干净程度一般）\n6.七天连锁酒店：浮动较大，请参考官方报价\n7.文星连锁酒店：浮动较大，请参考官方报价\n8.丰悦宾馆：普通单人房140左右，标准单人房170左右，标准双人房200左右，订房电话：020—38842410"
	},

	{
		"title":"校内外预定购买火车票的地点",
		"content":"除了学校统一组织的订票以外，还可以去华工正门代售点。"
	},

	{
		"title":"至旅游景点和其它高校交通路线",
		"content":"【光孝寺】　位于越秀区光孝路，是广州四大丛林之一，岭南第一古刹，原为西汉南越王赵建德府，三国时，虞翻贬谪广州居于此，称诃林。虞翻死后，家人施宅为寺。寺内文物众多，是全国重点文物保护单位。交通路线：地铁1号线（西门口站）。\n【六榕寺】　广州著名佛教寺院，省重点文物保护单位，以 \"六榕花塔\"为特色标志被评为广州十大旅游景点。交通路线：地铁1号线（公园前站）。\n【陈家祠】　又名陈氏书院，被誉为我国南方建筑艺术之珠。交通路线：地铁1号线（陈家祠站）。\n【华林寺】　前身是西来庵，为六世纪古印度高僧达摩来华讲经传教时所创建，是广州有名的佛教“五大丛林之一”。内有五百罗汉堂，达摩堂，舍利塔，和功德堂。交通路线：地铁1号线（长寿路站）。\n【南越王墓】　位于越秀区解放北路象岗山上，为西汉前期南越国第二代国王赵昧的陵墓，现建立为西汉南越王墓博物馆，内有 \"丝缕玉衣\"等1000多件珍贵文物。交通路线：地铁2号线（越秀公园站）。\n【中山纪念堂】　是世界上公认的名建筑之一，总体布局采用中国传统的宫殿式风格与近代西洋平面设计手法结合，由著名设计师吕彦直设计纪念堂位于孙中山总统府旧址，总占地面积为6公顷。票价10元，学生证半价，班级集体去提前电话预约免费。交通路线：地铁2号线（公园前站）\n【黄花岗七十二烈士墓】　为纪念辛亥革命广州起义七十二烈士而修建，是全国重点文物保护单位，新羊城八景之一，名曰： \"黄花浩气\"。交通路线：坐78到东山广场总站。\n【广州起义烈士陵园】　为纪念1927年共产党人领导的广州起义中牺牲的烈士而兴建。是省文物保护单位，羊城八景之一，被誉为： \"红陵旭日\"。交通路线：地铁1号线（烈士陵园。\n【黄埔军校旧址】　是孙中山在中国共产党和苏联的帮助下培养军事干部而创办，初名为陆军军官学校。全国重点文物保护单位，广州市爱国主义教育基地。交通路线：218到华侨医院（潭村）转261到渔珠码头下，乘轮渡。\n【南海神庙】　俗称波罗庙，是我国古代海外交通贸易——“海上丝绸之路”的起点。交通路线：在 华农大正门 坐 B10 到 石牌桥/岗顶 换乘 B1 到 南海神庙。\n【世界大观】　天河区东圃镇，占地48万平方公里，是一个集五大洲民间风情，古典建筑，自然景观，艺术表演与现代游乐于一体的大型综合娱乐景区。交通路线：在 华农大正门 坐 78A到凌塘村，转B26航天奇观下。\n【越秀公园】　广州最大的综合性公园，内有镇海楼，中山纪念碑，海员亭，五羊塑像，鲤鱼岗青少年活动区，金印青少年游乐场，三个人工湖，花卉馆，广州博物馆，美术馆以及著名的越秀山体育场，越秀游泳场。交通路线：在 华农大正门 坐 B10 到 越秀公园北门。\n【白云山风景区】　白云山为南粤名山，自古有“羊城第一秀”之称。位于广州市北部。最高峰摩星岭海拔372米，号称“天南第一峰”。其中的“白云松涛”是羊城八景之一。白云山境内峰峦层叠，溪涧纵横，空气清新宜人，称广州的“市肺”。交通路线：在 华工大总站 坐 32路(约11站) 到 白云索道 下。\n【广州动物园】　 是仅次于北京、上海的南方大动物园。交通路线：在 华农大正门 坐 78路(约12站) 到 动物园 下。或地铁5号线（动物园站）。\n【麓湖公园】 大型山水园林公园【华南植物园】 我国历史最久、种类最多、面积最大的南亚热带植物园。 交通线路：775 华南植物园西门下。\n【长隆欢乐世界、长隆水上乐园、长隆野生动物世界】 交通路线:地铁3号线至汉溪长隆站\n【南湖游乐园】交通路线：各长途汽车站有汽车到达。\n【大河马水上乐园】 交通路线：各长途汽车站有汽车到达。\n【中山—孙文纪念公园，翠亨村孙中山故居，詹园，中山温泉，长江乐园，逸仙湖公园】（广州—中山，94公里，车程约1小时）。【番禺】—香江野生动物世界，宝墨园，森美反斗乐园\n【肇庆】—七星岩，鼎湖山（广-肇，110公里，车程约2小时）。\n【从化】—流溪河国家森林公园，石门国际森林公园，黄龙湖旅游区，北回归线标志塔。\n【东莞】—虎门鸦片战争博物馆，虎门大桥，威远炮台　（广州—东莞，61公里，车程约30分钟）。\n【惠州】—惠州四湖，中山公园，罗浮山　（广州—惠州，157公里，车程约2.5小时）。\n【珠海】—珠海渔女，圆明新园，梦幻水城　（广州—珠海，150公里，车程约1.5小时）。\n【深圳】—世界之窗，锦绣中华，中国民俗村，小梅沙海滨旅游中心，海上世界，欢乐谷　（广州—深圳，164公里，车程约1.5小时）"
	}

]