[
	{
		"title":"吃",
		"content":"【芷园】芷园位于泰山区。正对东区实验楼，东区游泳池旁边。贴近宿舍区及教学楼，门口处有单车停放点。\n【荷园】荷园位于启林南区，坐落在启林南与启林北的交界。\n【西园】西园位于华山区。在西湖旁边，处在宿舍群中，离教学楼较远。\n【绿榕园】位于三角市，校医院后面，图书馆对面。\n【稻香园】位于启林北区，57栋宿舍附近。\n【一饭】位于泰山区，14栋宿舍对面。\n【特色服务】三角市有个西点屋，比较适合休闲，环境优雅，人来人往，营业时间:06:00-21:00。启林南、五山10栋楼下以及华山宿舍22栋楼下（每天只在早上营业）也有。\n【校外送餐服务】华农附近有许多大大小小的餐厅，其中很多都是提供外送服务的，当然也包括麦当劳及肯德基。"
	},

	{
		"title":"住",
		"content":"如果没带钥匙，怎么办？\n回答：平日需要拿校园卡到华山宿舍18栋楼下的生活服务中心找相关工作人员拿取钥匙，放假期间则直接到楼下管理员处领取。\n电话、灯、椅子等坏了，我们该找谁去修，怎样才能找到？\n回答：当你遇到这种情况，只要把要修的物品 在楼下填写好报修单，就会定期有人上门维修，新生保修期为一年，超过保修期的维修需要交纳一定费用，具体价格由学校规定。\n外来人员在学生宿舍的住宿问题怎么解决？\n回答：一般不安排在学生宿舍，就近的学校宾馆提供住宿服务。\n请问宿舍管理有什么规定? \n答：具体的宿舍管理规定在学生手册上写的很清楚，在此提醒大家，星期日至星期四晚上宿舍区23:00关门，星期五、六晚上23:30关门。另外,来访人员无论男女都要登记。 \n请问被褥的来源是哪里？如发现问题如何投诉？\n回答：生活日用品建议大家到正规的大型超市购买，以免开学初被一些商家所欺骗，接下来会介绍相关的购物指南。\n请问宿舍有自动饮水机吗？\n回答：有，是由奇康水厂提供的,只能使用奇康桶装水。由于一个假期没人使用，建议在使用前彻底清洗。需要订水可以到宿管前台登记，一般当天或者隔天就会有人送水上来。\n请问宿舍有电话么？\n回答：有，每个宿舍楼都有IC卡电话，每个宿舍也基本上装有自己的电话。电话打出要使用200卡。（但目测现在很多电话都是坏的，不过基本人手一台手机了）\n请问学校每年有什么大型活动? \n回答：每年一次的庆国庆迎新生晚会、各组织举行的各种文化艺术节系列活动、校健美操比赛、校运会、校游泳运动会等。如果遇到特别的节日，学校也会举行大型的活动、晚会等。\n请问宿舍多少人一间，都有啥设施？\n回答：4人或6人都有，每间房都有：床、桌子、椅子等（注意：没有风扇、空调）\n热水开放时间：早上6:30～7:30；晚上16:30～23:30。\n使用方式：预充值到校园卡（跟吃饭等账户分开，独立结算），按使用量付费。"
	},

	{
		"title":"用",
		"content":"华农内每一个宿舍区都有校园超市及小店。三角市是华农里面的集市里面不仅有超市、还有各种新鲜的食材、水果等供各位选购，可谓应有尽有。在周末也不妨出去外面的超市走走,有更多的选择。而且买东西建议要到正规的商店或超市买，以免买到假货。（以下站数均从华农大正门起算）\n百佳超市:天河北龙口西路\n公交线路: 197路(3站)/20路(4站)/41短线(4站)/78路(4站)/218路(3站)（单行经过，去程不经）/夜53路(4站) |（龙口西站）\n华润万佳:天河北龙口东路\n公交线路: 197路(2站)/20路(3站)/41短线(3站)/78路(3站)/218路(3站)（单行经过，去程不经）/夜53路(3站) |（龙口东站）\n好又多超市：天河北岗顶\n公交线路：  B10(5站)|（岗顶站）\n地铁：地铁3号线（岗顶站）\n吉之岛超市：天河城广场内\n公交线路: B10(7站) |（体育中心站）\n地铁：地铁3号线（体育中心站）\n状元坊：最受年轻人青睐的天堂,最UPDATE的潮流集散地.各类新潮服装、文具、小玩意，会讲价的你在这里肯定可以买到价廉物美的商品。记得要讨价还价！因为人多，所以大家要注意保管好自己的财物。\n公交线路：从华农大正门坐 B10，到电视塔站2下车，然后换乘110南行车到大新路口站2下车。(这是坐车网的答案，但B10很挤)\n从华农大正门坐 41短，到广州火车东站总站下车，然后换乘209到大新路口站下车。（个人推荐线路，通常都有位置坐）\n上下九步行街 广州市的老商业区，传统的繁华地段，广州人吃的，穿的缩影。广州酒家，陶陶居，莲香楼等著名食府林立，永安公司，广州服装店，大陆钟表店，皇上皇腊味店等一批老字号店久负盛名。广州著名的玉器街，红木家私专业街，清平农贸市场也在这里。公交线路:在状元坊对面。地铁：1号线（长寿路）\n广州购书中心：广州最大的书城,种类齐全,环境舒适。\n营业时间：周一至周日（9:30 - 21:30）\n公交线路:B10（体育中心站）/78（去程：维多利广场站，回程：体育中心站），往维多利广场方向走去。地铁：3号线（体育中心站）\n天河城广场：中高档专卖店的集散地,每年换季的时候,总能以状元坊的价钱淘到一些好货,这就看你有没有一双发掘好货的慧眼喇!\n公交线路:B10（体育中心站）/78（去程：维多利广场站，回程：体育中心站）。下车后马路对面。\n地铁：3号线（体育中心站）\n中华广场 流行前线：集新潮时装,游戏,各地美食于一身的天堂。流行前线内更有不少外国或香港限量版的玩偶和鞋子卖呢！城市之声直播台也在里面，你可以和名DJ,甚至歌星亲密接触。如果喜欢街舞的话，就更不能错过流行前线隔壁的地王广场的街舞天地了。\n公交线路：在华农大正门坐197到 冼村 换乘243 烈士陵园 下。\n地铁：1号线（烈士陵园）\n电脑城\n岗顶是华南地区最大的数码产品集散地，里面各种数码产品应有尽有，并且距离华农近，交通方便。\n太平洋数码广场、颐高电脑城、天河电脑城、南方科技广场都在附近。\n公交线路：  B10(5站)|（岗顶站）\n地铁：地铁3号线（岗顶站）\n北京路步行街\n包括中山四、五路，是广州市最繁华的地段，文化、商业的中心。新大新公司，广州百货大厦,五月花广场是这一商业区的代表性企业。另外，广州市最大的科技书店，古籍书店，北京服装店，三多轩文房用品店等近千家专业商店汇聚在这里。走累了,还可以到市一宫，永汉电影院看场电影休息一下。记得要带学生证买票喔。\n公交线路：在华农大正门坐197到 冼村 换乘243 中山五路 下\n地铁：1号线（公园前）\n网上商城\n小数码产品（U盘、MP3等）、或者其他用品等推荐到各大网上商城对比价格后购买，京东商城、亚马逊卓越、当当网等都能提供校内送货。\nPS：绝对不建议各位到校内广场、教学楼下、宿舍楼下、饭堂边的数码产品摊位购买，据同学反映多为假货！！！！\n关于配镜：\n五山街眼睛店琳琅满目，注意杀价！（一般眼睛框20元、纤维片两对50元上下）。另外，校医院（三角市、五山9栋2楼）也提供配镜服务，价格不贵。"
	},

	{
		"title":"行",
		"content":"华农交通：\n华农大学之大，让我们出门都不能不依靠自行车，但是校内新车丢失的情况容易发生，所以建议大家还是买旧车比较保险。途径可以通过 华农大二手市场以及学长们的帮忙。\n华农还开设有校巴专线（1元/次），常规线路3条：\n①荷园-公寓东-五山公寓-教四-经管学院-湿地公园-三角市-教三-新学活-工程学院-西园。\n运营时间：周一至周五 首班车7:10 末班车22:00\n周六日假日 首班车7:30 末班车22:00\n②荷园-跃进南西点屋-农学院-嵩山42栋-教三-正门（地铁站）-湿地公园-生命学院-跃进南西点屋-荷园。\n运营时间：周一至周五 首班车7:10 末班车22:00\n周六日假日 首班车7:30 末班车22:00\n③电瓶车：正门（地铁站）-湿地公园-三角市-旧保卫处-嵩山42栋-农学院-嵩山旧197站-校医院东门-茶山广场\n运营时间：周一至周日 首班车7:00 末班车20:00\n校巴热线：85280117\n途经【华农大正门】的公交有：B10、20、41短、78、78A、197、218、405、775、高峰快线32、夜23、夜53，以上线路途经站点以及华农附近更多站点线路信息请点击有超级版主石城森林维护的红满堂专属公交线路汇总帖——会不定期更新的哦\n广州交通：（推荐上网查阅坐车网：http://www.zuoche.com）\n天河客运站：地铁3号线（天河客运站）、或者直接从西门走过去，20分钟。\n广州火车东站：41短（广州火车东站）、地铁3号线延长线（广州东站）\n广州火车站：B10（广州火车总站）、地铁2号线（广州火车站）"
	},

]