[
    {
        "title":"图书馆",
        "content":"  图书馆是大学的心脏，是学校的图书情报资料中心，是为我校教学和科学研究服务的学术性机构。图书馆服务功能完善，拥有多种现代化的服务手段，并提供外借、阅览、参考咨询、情报检索、定题服务、读者教育、文献复制等多种文献服务。图书馆现有文献资源总量629.40万册，其中：纸本文献220.32万册，电子文献折合馆藏409.08万册。文献资源覆盖农、生、理、工、文、法、经、管、艺术等多学科，已初步形成了多学科、多载体、以热带、南亚热带农业科学、生物科学文献为特色和优势的文献保障体系。可提供阅览座位1800多个，电子阅览室260个机位。\n\n开放时间为：\n星期一至星期六8:00—22:00\n星期日8:00—18:00\n每周借阅服务时间达94小时，网络资源实行24×7小时不间断服务。"
    },
    {
        "title":"教学楼",
        "content":"  教一：是学校里最为古老的教学楼之一，位于其正门前的铜像，就是华南农学院首任院长丁颖教授的铜像。有热水机，有空调（新装）。平时教室开放自习。\n  教二：即水利与土木学院，位于人文与法学学院对面。平时只有一二层教室开放自习。晚上10点左右关门。\n  教三：配备空调。夏天在教三上课，自习，怎一个爽字了得。一般没课的教室都开放自习，自习时候也能开空调哦！另外，教三一楼公告栏每天都会有当天不同时段的空课室记录！\n  教四：是泰山区的主教学楼，连着东区实验楼，有电梯，567楼有空调（606没有）。1楼有东区阅览室，3楼是电子阅览室，里面可以刷校园卡上网。各层空教室每天开放自习。\n  教五：分为四栋！A栋是外国语学院的院楼，该院楼各教室配备了空调，并开放自习。其余三个栋是启林区的主教学楼。有空调（新装）！7楼有电子阅览室、图书馆跃进分馆。此外，教五的电梯为观光电梯，是其一大特色，教五门前还有标志性的喷泉！\n  东区实验楼：白天各大实验和英语上机课基本都安排在此。部分实验室配备空调，有电梯，不提供自习。晚上基本是用来实习,只有1到4楼是开放。4楼的计算机实验室没课上的时候开放作公共机房，1.2元/小时，不过得到预存钱才能凭学号用机\n温馨提示：\n  图书馆、东区实验楼以及各大教学楼各层均配备热水机。一般关门时间都在十点左右。华山宿舍5和10栋楼下自习室：很小，但没有时间限制，一天二十四小时开放。\n  谈到自习，另一个不得不谈的问题就是占座了。特别到了复习阶段！华农浓厚的学习气氛，直接导致了各大教室楼的占座现象严重，如今已成了华农一景。但是，从根本上说，占座是一种不良道德的表现，大家可不要仿效。"
    },
    {
        "title":"网络服务",
        "content":"  华农的网络资源非常丰富，生活中的衣食住行，学习上的任何问题，你都可以上网进行查询获得令你满意的答案。\n\n【华南农业大学学生社区：红满堂】http://hometown.scau.edu.cn\n  ——华农人，不怕苦，命运掌握在自己手里！\n目前红满堂已经成为华南农业大学唯一一个正常生存的论坛，它向学生提供了包括交流、维权、情感、课程、FTP、体育、文学等相关方面的平台，并在一定程度上促进了学校和学生的沟通，自始至终都坚持着自己由学校支持，为学生说话的立场。以下简单地介绍一下红满堂的一些板块：\n【新生专区】从志愿填报开始，你可以问专业，问军训，问宿舍，问大学生活……还没进入华农，新生版先让你熟悉热情的华农人，师兄师姐们更是不惜在烈日下走上一天，组织线下观光团带领你们参观校园，因为你们，是华农的未来。\n【我的华农】似乎常来这里的同学们都有一个习惯：看到什么事情第一时间都发到论坛上。所以无论是生活点滴、奇闻怪事、所有的小八卦大新闻，只要你来这里，一定马上了解。\n【华农图集】这里有盛放的紫荆花、这里有80年代的古老的照片、这里还有别有韵味的古建筑，有你没有见过的美丽华农。\n【情感宣泄】爱情、亲情、友情，或者绝情，伤心、开心、痛心，人的感情因分享和分担而变得丰富细腻，而这里，就是你情感的港湾。说出你的故事，感受我们的温暖。\n【课程交流】学生以学习为主业，无论是公选，限选，专业课，考证，考研，考英语，来课程交流版，一定可以帮助你。\n【职场交流】假期来临，找什么兼职或者实习来充实自己？大学毕业了，求职的竞技场上如何显露锋芒？初入职场，如何待人处事？来，师兄师姐为你指路。\n\n  除此之外，红满堂论坛旗下还拥有个人空间【薯田】、许愿地带【华农天空】以及每天都有1000多DOTA玩家同时在线的【HMT对战平台】。\n除此之外\n\n【红满堂二手市场】http://market.scau.edu.cn/\n  ——change？Challenge！\n一个不仅仅属于华农人的“淘宝”，红满堂二手市场在广州地区也极具知名度。在这里，你会看到同学们的“小本经营”；在这里，你可以淘到师兄师姐闲置的“宝贝”；在这里，你能找到合适你的“兼职信息”。这不仅仅是交易，更是挑战！\n\n【红满堂PT站】http://pt.scau.edu.cn\n  ——“飞”一般的下载体验！\n华南地区首个基于IPV6网络的资源交流分享平台，与华农4大FTP形成互补关系。坐拥海量动漫资源、高清电影全搜罗、热门电视剧连载、无损音乐、体育综艺、软件…..10MB/s的高速通道，总能满足你想要的。\n\n红满堂之新生版，课程交流版，职场交流版均可为新生们提供相关学习方面的信息。\n\n华南农业大学主页http://www.scau.edu.cn\n东篱采菊论坛http://bbs.scau.edu.cn\n华南农业大学图书馆http://web.scau.edu.cn/tsg\n图书馆网络数据库http://202.116.174.72/display/index.html\n-----------------------------------------------------------------------------------------------------------------------------\nftp资源：\n  我们学校共有四个ftp资源库，地址分别是\n  ftp://ftp1.scau.edu.cn（软件、课件类）\n  ftp://ftp2.scau.edu.cn（电视连续剧类）\n  ftp://ftp3.scau.edu.cn（影视，音乐MTV等）\n  ftp://ftp4.scau.edu.cn（动漫类）\n  http://bingo.scau.edu.cn（ftp搜索）\n  网络，在你习惯了这里的校园生活之后，它就会变得越来越重要，很多时候你甚至会觉得你离不开网络了。这个时候，你一定要注意提醒自己，不要因为网络而荒废了学习。"
    },
    {
        "title":"找书买书",
        "content":"书，是我们上学的必备品，当然大学的学习生活同样不会例外。但是，首先要纠正一个概念，教材并不是非得用新的，因为现在书都很贵，而且有的书没有太多的用处，能从老生那儿借到旧书，就不用什么都买了。不过，或许老师不一样，用的书也不一样，或者说是教材又出新版本，这种情况你就要看看新书和旧书有什么区别，要是区别不大的话，旧书也就凑合用了。还有参考书老师一般会推荐，你也别急着买一大堆，否则是一种浪费。校内卖教材的地方有：\n  华山活动中心一楼教材展销中心\n  图书馆读者书屋（三角市图书馆旁，不仅有新书，也有些旧书）\n  三角市二楼学友书店、一楼书摊（一般打5－7.5折）等\n  五山街新华书店图书也比较多。\n  如果你想买旧书的话，开学之后可以留意原校门华工后门的书摊，那里有一些旧书卖。\n  华农西门往天河客运站方向有个新华书店发行中心，可以购买书籍，一般要求团购。\n  天河购书中心是广州最大的书城，以及北京路的学友书店、中山大学附近的学友书店总店等均可购买你所需要的书籍。\n网上买书的地方主要有：\n  红满堂二手市场:http://market.scau.edu.cn/这里你可能购得实惠的二手书籍，尤其是英语、公务员等方面的。\n  卓越网(http://www.amazon.cn/)、当当网(http://home.dangdang.com/)、京东商城(http://www.360buy.com/)等也是买书的好地方。"
    },
    {
        "title":"特别提醒",
        "content":"  校园卡：校园卡是我们出入图书馆、借阅图书以及出入机房的通行证，借书只能用校园卡，超期罚款也直接在校园卡里划款，所以在我们的学习生活中充当非常重要的角色，大家千万要注意保管好，不要丢失了。一来，丢了再补办需要很长时间，非常影响大家的正常学习；二来，丢了以后，一定要及时挂失，尤其是去校园卡中心挂失，否则别人用你的校园卡借了书，你可是要负责赔偿的呀，而且是书价的十几倍啊！\n\n  教务在线：查看课表、成绩、报名考试、网上选课等都在这里进行。请登陆：http://202.116.160.170/，在网页中输入账号、密码即可登陆。原始账号为学号，密码为个人的出生年月日（如19830903），进入界面后可选择课程和查询成绩。"
    }
]