package cn.scau.scautreasure;

import com.amap.api.maps2d.model.LatLng;
import com.amap.api.maps2d.model.MarkerOptions;

import java.util.List;

public class Constants {


    //华农学校周围
    public static double xy[][] = {
            {23.152164, 113.354337}, {23.152164, 113.354337}, {23.152593, 113.354069}, {23.152114, 113.354294},
            {23.152514, 113.357127}, {23.15137, 113.358779}, {23.151902, 113.35939}, {23.152376, 113.362985},
            {23.150669, 113.369411}, {23.153027, 113.369862}, {23.154221, 113.372458}, {23.157663, 113.369583},
            {23.159478, 113.370581}, {23.160036, 113.372775}, {23.160036, 113.372775}, {23.167379, 113.368242},
            {23.166709, 113.365152}, {23.160524, 113.363478}, {23.163335, 113.360206},
            {23.165229, 113.352417}, {23.163089, 113.352857}, {23.16152, 113.351762}, {23.163976, 113.348179},
            {23.163089, 113.346559}, {23.161037, 113.346623}, {23.158837, 113.344156}, {23.157634, 113.345207},
            {23.15502, 113.351226}, {23.1535, 113.35187}, {23.152568, 113.354133}
    };

//    //华农校内标志性建筑
//    private MarkerOptions[] markerOptions = null;
//
//    public MarkerOptions[] getBuildings() {
//        markerOptions=new MarkerOptions[20];
//        markerOptions[0].position(new LatLng())
//
//        return markerOptions;
//    }

//    position(Required) 在地图上标记位置的经纬度值。参数不能为空。
//    title 当用户点击标记，在信息窗口上显示的字符串。
//    snippet 附加文本，显示在标题下方。
//    draggable 如果您允许用户可以自由移动标记，设置为“ true ”。默认情况下为“ false ”。
//    visible 设置“ false ”，标记不可见。默认情况下为“ true ”。
//    anchor图标摆放在地图上的基准点。默认情况下，锚点是从图片下沿的中间处。
//    perspective设置 true，标记有近大远小效果。默认情况下为 false。


}
